;
;  Few rules for translator:
;  For beginning of translate - copy english.ini into the your language.ini
;  Please, translate text only after simbol '='
;
;
; TranslationAuthor: zetatalk.com
; TranslationAuthorEmail: http://www.aconscienciadivina.org.br/
; Soft Version: 3.4.8.99
;

[Lang]
NativeLanguage=Português (Brasil)

[GUI]
ButtonYes=Sim
ButtonNo=Não
ButtonOK=OK
ButtonClose=Fechar

[Translation]
LangCode=0416
ReadHabit=Esquerda p/ direita
LanguageName=PTB
LangShortName=pt-br
DefaultFont=Tahoma
DefaultFontSize=8
DefaultCharset=ANSI_CHARSET
Information=Informação
Warning=Avisos
Error=Erro
Confirm=Favor confirmar!
;
; Memory Optimization
;
FrmMoMain.lblTotalMem.Caption=Total de RAM:
FrmMoMain.lblaopt.Caption=Otimizar a memória automaticamente se abaixo de:
FrmMoMain.lbltry.Caption=Liberar o tanto de memória adicional abaixo:
FrmMoMain.btnsettings.Caption=Configurar...
FrmMoMain.btnOpt.Caption=Otimizar agora
FrmMoMain.chkmin.Caption=Minimizar na Área de Notificação
FrmMoMain.chkauto.Caption=Abrir o Wise Memory com o Windows
#Não alterar para "Wise Memory Optimizer" acima. Não cabe no campo!
FrmMoMain.chkautoOpt.Caption=Habilitar a otimização automática
FrmMoMain.chkidle.Caption=Otimizar quando ociosa a CPU (Recomendado)
FrmMoMain.lbllang.Caption=Idioma padrão:
;
; About
;
FrmAbout.caption=Sobre
FrmAbout.btnok.caption=OK
FrmAbout.lblver.caption=Versão Atual:
FrmAbout.lblemail.caption=Email de Suporte:
FrmAbout.lblhome.caption=Página na Web:
FrmAbout.lblthanks.caption=Somos gratos às seguintes pessoas por suas contribuições:

FrmMoMain.ckchkclearborad.Caption=Limpar Área de Transferência ao otimizar
FrmMoMain.chkupdate.caption=Procurar atualização automaticamente
FrmMoMain.btnlike.caption=Curtir
FrmMoMain.imgmail.hint=Recomendar o Wise Memory Optimizer a amigos!
FrmMoMain.imgfacebook.hint=Curtir o WiseCleaner no Facebook
FrmMoMain.imgtwitter.hint=Recomendar o Wise Memory Optimizer no Twitter
[MemoryOptimizer]
UsedMemory=Memória usada:
AvailableMemory=Disponível:
FreeMemory=Liberados:
At=Às
pmShow=Exibir a janela do programa
pmOpt=Otimizar agora
pmRun365=Executar o Wise Care 365
pmAbout=Sobre
pmExit=Fechar
SureExit=Wise Memory Optimizer. Quer mesmo fechá-lo?
Mintotray=Otimização da Memória
ThisTimeFreeMemory=Liberamos %s de memória para vocês desta vez.
CurPrecent=Memória Usada Atualmente:
[Message]
NewVer=Saiu uma nova versão! Gostaria de atualizar agora?
NotShowNotice=Não mostrar este aviso de novo.